/* 
  Localizable.strings
  UltData

  Created by tenorshare on 2019/11/15.
  Copyright © 2019 Tenorshare. All rights reserved.
*/
"Name" = "名前";
"Export" = "エクスポート";
"Please select the file(s) you want to export." = "エクスポートするファイルを選択してください。";
"Please select a export disk" = "エクスポートディスクを選択してください";
"Files cannot be saved to the target disk. Please change another disk to save." = "ご指定の保存場所は利用できません。別の場所を選択してください。";
"Can't find the disk where the files were saved. Please reselect the disk to save the data." = "外付けハードディスクが認識されません。PCとの接続を一度解除してから、接続し直してください。";
"Calculating the export file size, please wait…" = "エクスポートファイルのサイズを計算しています。お待ちください...";
"Stop" = "はい";
"Cancel" = "いいえ";
"There is not enough disk space and an additional %@ of space is still needed to export the file." = "データ復元に必要な空き領域がありません。十分な空き領域（約 %@）を作成してから再試行してください。";
"Exporting:" = "エクスポートしています:";
"Are you sure you want to stop exporting?" = "エクスポートを中止してもよろしいですか？";
"Export successfully." = "エクスポートに成功";
"Bootable Drive" = "起動ディスク";
"Restart" = "再起動";
"Shut Down" = "シャットダウン";
"Exit %@" = "%@を終了";
"Are you sure you want to close the program?" = "プログラムを閉じてもよろしいですか？";
"Yes" = "はい";
"No" = "いいえ";
"OK" = "OK";
"Creating a bootable drive using an SD card is not supported. Please use another storage device to create the bootable drive." = "SDカード焼きでドライブの起動はサポートされていません。 別のストレージデバイスの焼きでシステムを起動させてください。";
